{
  "menu_about": "Sobre nosotros",
  "menu_team": "El equipo",
  "menu_services": "Servicios",
  "menu_clients": "Clientes",
  "menu_contact": "Contacto",
  "khemlabs_frase": "pensá, imaginá y soñá. Nosotros lo hacemos real.",
  "description_about": "We started as a group of developers with more than 10 years of experience in Web Services and Application development. We decided to capitalize this accumulated experience working in different scenarios and distinct technologies to create and develop solutions. The internet is a dynamic and complex world. Things are constantly changing and new problems are emerging with new technological solutions. As a result Khem Labs keeps on exploring, investigating and using existing and upcoming technologies.",
  "description_lmoya": "Fundador y CEO",
  "description_pgambetta": "Co-fundador y CPO",
  "description_achambeaud": "Co-founder and CTO",
  "title_rest": "REST services for Web and Mobile applications",
  "description_rest": "When you're building a modern application, interconnected microservices that can be consumed from different applications and different platforms are preferred rather than a monolithic software approach. At Khem Labs, we work with our clients designing, developing and maintaining scalable REST APIs to allow communication and an exchange of data in a simple, standard and secure way. Public or private APIs are widely used by organizations that benefit from the developer community utilizing their data. Examples of these are found in every social applications we use everyday.",
  "title_canvas": "HTML5, Canvas and WebGL Multimedia Solutions",
  "description_canvas": "In the beginning, the web was seen as a collection of relevant links that provided data and information in rich text format. We have now expanded far past that vision so that nowadays we play, entertain, learn, communicate and work in a world that flows from our browsers. With the help of the latest technologies available, we develop applications, games and interactive experiences that push boundaries of the World Wide Web.",
  "title_singlepage": "Single Page Application Development",
  "description_singlepage": "One of the most common patterns in modern web interface is SPA (Single Page Application). A client-side managed application using technologies running entirely on the users browser. This allows a more fluid interaction without leaving the site when navigating throughout different sections. This application model is very effective for presentations, portfolios and institutional sites.",
  "title_realtime": "Real-time Web Application Development",
  "description_realtime": "The latest browser APIs allow web applications to interact with servers and even others browsers in real time. Technologies such as Web Sockets, Server Sent Events and WebRTC open a new world of possibilities: chats applications, audio and video calls, real time collaboration can now be done without installing any plugins.",
  "name_contact": "Nombre",
  "company_contact": "Compañía",
  "email_contact": "Email",
  "message_contact": "Mensaje",
  "send_contact": "Enviar"
}