{
  "menu_about": "Sobre nosotros",
  "menu_team": "El equipo",
  "menu_services": "Servicios",
  "menu_clients": "Clientes",
  "menu_contact": "Contacto",
  "khemlabs_frase": "pensá, imaginá y soñá. nosotros lo hacemos real.",
  "description_about": "Empezamos como un grupo de desarrolladores con más de 15 años de experiencia en Servicios Web y desarrollo de aplicaciones. Decidimos capitalizar esta experiencia acumulada en diferentes escenarios y distintas tecnologías para crear y desarrollar soluciones. Internet es un mundo complejo y dinámico. Las cosas constantemente están cambiando creando nuevos problemas con nuevas soluciones tecnológicas. Como resultado en Khem Labs nunca dejamos de explorar, investigar y usar tecnologías existentes y aquellas que aún están por venir.",
  "description_lmoya": "Fundador y CEO",
  "description_pgambetta": "Co-fundador y CPO",
  "description_achambeaud": "Co-fundador y CTO",
  "title_rest": "Aplicaciones mobile y servicios REST para la Web",
  "description_rest": "Cuando estás construyendo aplicaciones modernas, microservicios interconectados que pueden ser consumidos desde diferentes aplicaciones y plataformas son preferidos antes que una aproximación monolítica. En Khem Labs, trabajamos con nuestros clientes diseñando, desarrollando y manteniendo APIs REST escalables que permitan una comunicación y un intercambio de datos de forma simple, estándar y segura. Las APIs públicas o privadas son usadas extensamente por organizaciones que se benefician mutuamente accediendo a sus datos. Ejemplos de las mismas pueden ser encontradas en múltiples aplicaciones sociales todos los días.",
  "title_canvas": "Soluciones Multimedia con WebGL, HTML5 y Canvas",
  "description_canvas": "Al principio, la web era vista como una colección de links que proveían datos e información en formato de texto enriquecido. Ahora nos hemos expandido mucho más allá de esa visión antigua y es por eso que hoy en día jugamos, nos entretenemos, aprendemos, nos comunicamos y trabajamos en un mundo que fluye a través de nuestros navegadores. Con la ayuda de las últimas tecnologías disponibles, es posible desarrollar aplicaciones, juegos y experiencias interactivas que empujan cada vez más los límites de la web.",
  "title_singlepage": "Desarrollo de aplicaciones SPA (Single Page Application)",
  "description_singlepage": "Uno de los patrones de interfaz de usuario más común en el desarrollo de aplicaciones web modernas es SPA (Single Page Application). Una aplicación client-side (que usa tecnologías que corren totalmente en el navegador del cliente). Esto permite una interacción más fluida sin dejar el sitio mientras se lo navega. Este modelo de aplicación es muy efectivo para presentaciones, portfolios and sitios institucionales.",
  "title_realtime": "Desarrollo de aplicaciones Real-time",
  "description_realtime": "Las últimas APIs de los navegadores permiten aplicaciones webs que interaccionan con servidores y hasta otros navegadores web en tiempo real. Tecnologías como \"Web Sockets\", \"Server Sent Events and WebRTC\" abren un nuevo mundo de posibilidades: aplicaciones con chats, audio and video llamadas, colaboración en tiempo real, ahora puede realizarse sin la necesidad de instalar plugins.",
  "name_contact": "Nombre",
  "company_contact": "Compañía",
  "email_contact": "Email",
  "message_contact": "Mensaje",
  "send_contact": "Enviar"
}